<div id="ouroffers" class="ouroffers">
        <div class="container">
            <h2>Опис послуг</h2>
            <p><span class="weightText">Корекція та фарбування брів хною</span> (1 година) - завдяки цій процедурі ваші брови будуть мати доглянутий вид, також можна додати яскравості та насиченості вашому образу або навпаки зробити супер натуральне фарбування</p>
            <p><span class="weightText">Етапи</span></p>
            <ul>  
                <li>Візуальна Оцінка стану брів та шкіри</li>
                <li>Очищення пінкою (за потреби пілинг або зволоження)</li>
                <li>Корекція брів пінцетом/воском</li>
                <li>Побудова правильної форми з урахуванням асиметрії/перещіпаних зон якщо таке є</li>
                <li>Фарбування хною з урахуванням побажань кліента і стану стану волосків</li>
                <li>Укладка воском за бажанням</li>
            </ul>
            <p><span class="weightText">Корекція та фарбування фарбою</span> (1 година) -  ця послуга підходить всім дівчатам, адже фарбування може бут як натуральним так і насичене</p>
            <p><span class="weightText">Етапи</span></p>
                <ul>  
                    <li>Візуальна Оцінка стану брів та шкіри</li>
                    <li>Очищення пінкою (за потреби пілинг або зволоження)</li>
                    <li>Корекція брів пінцетом/воском</li>
                    <li>Побудова правильної форми з урахуванням асиметрії/перещіпаних зон якщо таке є</li>
                    <li>Фарбування фарбою з урахуванням побажань кліента і стану стану волосків</li>
                    <li>Укладка воском за бажанням</li>
                </ul>
                <p><span class="weightText">Ламінування брів</span> (1 година) - процедура яка зробить ваш погляд виразним, а ще для власниць неслухняних та жорстких брів, які погано піддаються укладці, не тримають форму, мають неоханий вигляд або для тих, у кого не вистачає волосків, є пустоти в бровах. Бережливе Ламінування  дозволяє облегшити вам укладку брів на 1,5 місяці, закріпити волоски у бажаному напрямку без шкоди для них. Ваші брови будуть мати охайний вигляд, а легке фарбування  зробить повний образ яскравим. Також можна зробири легке фарбування, або підкреслити натуральність </p>
            <p><span class="weightText">Етапи</span></p>
                <ul>  
                    <li>Візуальна Оцінка стану брів та шкіри</li>
                    <li>Очищення пінкою</li>
                    <li>Витримка  першого складника</li>
                    <li>Укладка брів в бажаному напрямку. Витримка другого складника</li>
                    <li>Побудова правильної форми з урахуванням асиметрії/перещіпаних зон якщо таке є</li>
                    <li>Фарбування фарбою з урахуванням побажань кліента і стану стану волосків</li>
                    <li>Витримка третього складника (живильна олія)</li>
                </ul>
                <p><span class="weightText">Корекція брів</span> -  корекція існуючої форми брів, видалення зайвих волосків, щоб наладит довершений вигляд вашим бровам</p>
            <p><span class="weightText">Етапи</span></p>
                <ul>  
                    <li>Візуальна Оцінка стану брів та шкіри</li>
                    <li>Корекція пінцетом/ воском, моделювання форми</li>
                    <li>Фарбування фарбою/ хною</li>
                    <li>Укладка брів воском</li>
                </ul>
                <p><span class="weightText">Архітектура брів</span> - це моделювання  форми брів перед фарбуванням, з урахуванням асиметрії, пустот в бровах так форми обличчя кліента, підбирається індивідуально</p>
            <p><span class="weightText">Етапи</span></p>
                <ul>  
                    <li>Оцінка природної форми брів</li>
                    <li>Побудова ескізу  по опорним точкам</li>
                    <li>Корекція та фарбування брів</li>
                    <li>Укладка воском</li>
                </ul>
        </div>
    </div>