<!DOCTYPE html>
<html lang="ua">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Ламінування і фарбування брів Київ</title>
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/swiper-bundle.min.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Spectral:ital,wght@1,300&display=swap" rel="stylesheet">
</head>
<body>
<?php $newurl = 'ru/policy.php';?>
<?php require 'tamplate/header.php' ?>
    <div class="policy-screen">
                <div class="container">
                    <p>Цей документ «Політика конфіденційності» (далі за текстом – «Політика») являє собою правила використання Krstbrows (далі – «ми» та/або «Адміністрація») даних інтернет-користувачів (далі «ви» та/або «Користувач »), які збираються з використанням сайту http://Krstbrows.com (далі – «Сайт»).</p>
                    <h2>1. Оброблювані дані</h2>
                    1.1. Ми не здійснюємо збирання ваших персональних даних з використанням Сайту.</p>
                    1.2. Усі дані, що збираються на Сайті, надаються та приймаються у знеособленій формі (далі – «Знеособлені дані»).</p>
                    1.3. Знеособлені дані включають такі відомості, які не дозволяють ідентифікувати вас:</p>
                    1.3.1. Інформацію, яку ви надаєте про себе самостійно з використанням онлайн-форм та програмних модулів Сайту, включаючи ім'я та номер телефону та/або адресу електронної пошти.</p>
                    1.3.2. Дані, що передаються у знеособленому вигляді в автоматичному режимі залежно від налаштувань використовуваного вами програмного забезпечення.</p>
                    1.4. Адміністрація має право встановлювати вимоги до складу Знеособлених даних Користувача, які збираються використанням Сайту.</p>
                    1.5. Якщо певна інформація не позначена як обов'язкова, її надання чи розкриття здійснюється Користувачем на власний розсуд. Одночасно ви надаєте поінформовану згоду на доступ необмеженого кола осіб до таких даних. Зазначені дані стають загальнодоступними з моменту надання та/або розкриття в іншій формі.</p>
                    1.6. Адміністрація не здійснює перевірку достовірності даних та наявності у Користувача необхідної згоди на їх обробку відповідно до цієї Політики, вважаючи, що Користувач діє сумлінно, обачно і докладає всіх необхідних зусиль до підтримки такої інформації в актуальному стані та отримання всіх необхідних згод на її використання. .</p>
                    1.7. Ви усвідомлюєте та приймаєте можливість використання на Сайті програмного забезпечення третіх осіб, внаслідок чого такі особи можуть отримувати та передавати зазначені у п.1.3 дані у знеособленому вигляді.</p>
                    1.8. Склад та умови збору знеособлених даних з використанням програмного забезпечення третіх осіб визначаються безпосередньо їх правовласниками та можуть включати:</p>
                    <li>дані браузера (тип, версія, cookie);</li>
                    <li>дані пристрої та місце розташування;</li>
                    <li>дані операційної системи (тип, версія, роздільна здатність екрана);</li>
                    <li>дані запиту (час, джерело переходу, IP-адреса).</li>
                    1.9. Адміністрація не несе відповідальності за порядок використання Знеособлених даних Користувача третіми особами.</p>
                    <h2>2. Цілі обробки даних</h2>
                    2.1. Адміністрація використовує дані для таких цілей:</p>
                    2.1.1. Обробка запитів, що надходять, та зв'язку з Користувачем;</p>
                    2.1.2. Інформаційне обслуговування, включаючи розсилку рекламно-інформаційних матеріалів;</p>
                    2.1.3. Проведення маркетингових, статистичних та інших досліджень;</p>
                    2.1.4. Таргетування рекламних матеріалів на Сайті.</p>
                    <h2>3. Вимоги до захисту даних</h2>
                    3.1. Адміністрація здійснює зберігання даних та забезпечує їхню охорону від несанкціонованого доступу та розповсюдження відповідно до внутрішніх правил та регламентів.</p>
                    <p>3.2. Щодо отриманих даних зберігається конфіденційність, за винятком випадків, коли вони зроблені Користувачем загальнодоступними, а також коли використовуються на Сайті технології та програмне забезпечення третіх осіб або налаштування програмного забезпечення, що використовується Користувачем, передбачають відкритий обмін з даними особами та/або іншими учасниками та користувачами мережі Інтернет .</p>
                    <p>3.3. З метою підвищення якості роботи Адміністрація має право зберігати лог-файли про дії, вчинені Користувачем у рамках використання Сайту протягом 1 (одного) року.</p>
                    <h2>4. Передача даних</h2>
                    <br>
                    <p>4.1. Адміністрація має право передати дані третім особам у таких випадках:</p>
                    <br>
                    <li>Користувач висловив свою згоду на такі дії, включаючи випадки застосування Користувачем налаштувань використовуваного програмного забезпечення, які не обмежують надання певної інформації;</li>
                    <li>Передача необхідна в рамках використання Користувачем функціональних можливостей Сайту;</li>
                    <li>Передача потрібна відповідно до цілей обробки даних;</li>
                    <li>У зв'язку з передачею Сайту у володіння, користування або власність такої третьої особи;</li>
                    <li>На запит суду або іншого уповноваженого державного органу в рамках встановленої законодавством процедури;</li>
                    <li>Для захисту прав та законних інтересів Адміністрації у зв'язку з допущеними Користувачем порушеннями.</li>
                    <br>
                    <h2>5. Зміна Політики конфіденційності</h2>
                    <br>
                    5.1. Ця Політика може бути змінена або припинена Адміністрацією в односторонньому порядку без попереднього повідомлення Користувача. Нова редакція Політики набирає чинності з моменту її розміщення на Сайті, якщо інше не передбачено новою редакцією Політики.</p>
                </div>
         </div>
         <?php require 'tamplate/footer.php' ?>
<script src="js/jquery-3.6.3.min.js"></script>
<script src="js/swiper-bundle.min.js"></script>
<script src="js/maine.js"></script>
<script src="js/maska-nomera.js"></script>  
</body>
</html>