<div id="ouroffers" class="ouroffers">
        <div class="container">
            <h2>Описание услуг</h2>
            <p><span class="weightText">Корреция и окрашивание хной</span> (1 час) - благодаря этой процедуре ваши брови будут иметь ухоженный вид, также прибавят яркости и насыщенности вашему образу или наоборот, по желанию, можно сделать супернатуральное окрашивание</ >
             <p><span class="weightText">Этапы</span></p>
             <ul>
                 <li>Визуальная оценка состояния бровей и кожи</li>
                 <li>Очистка пенкой (при необходимости пилинг или увлажнение)</li>
                 <li>Коррекция бровей пинцетом/воском</li>
                 <li>Построение правильной формы с учетом асимметрии/перещипанных зон</li>
                 <li>Окрашивание бровей хной с учетом пожеланий клиента и состояния волосков</li>
                 <li>Укладка воском по желанию</li>
             </ul>
             <p><span class="weightText">Коррекция и окрашивание бровей краской</span> (1 час) - эта услуга подходит всем девушкам, ведь окрашивание может быть как натуральным так и насыщенным</p>
             <p><span class="weightText">Этапы</span></p>
                 <ul>
                     <li>Визуальная оценка состояния бровей и кожи</li>
                     <li>Очистка пенкой (при необходимости пилинг или увлажнение)</li>
                     <li>Коррекция бровей пинцетом/воском</li>
                     <li>Построение правильной формы с учетом асимметрии/перещипанных зон</li>
                     <li>Окрашивание краской с учетом пожеланий клиента и состояния волосков</li>
                     <li>Укладка воском по желанию</li>
                 </ul>
                 <p><span class="weightText">Ламинирование бровей</span> (1 час) - процедура, которая сделает ваш взгляд выразительным, а еще подойдет для обладательниц непослушных и жестких бровей, которые плохо поддаются укладке, не держат форму, выглядят неохотно. или для тех, у кого не хватает волосков, есть пустоты в бровях. Бережное ламинирование позволяет облегчить вам укладку бровей на 1,5 месяца, закрепить волоски в желаемом направлении без ущерба для них. Ваши брови будут иметь опрятный вид, а легкая покраска сделает полный образ ярким. Также можно сделать легкую окраску, или подчеркнуть натуральность </p>
             <p><span class="weightText">Этапы</span></p>
                 <ul>
                     <li>Визуальная оценка состояния бровей и кожи</li>
                     <li>Очистка пенкой</li>
                     <li>Выдержка первой составляющей</li>
                     <li>Укладка бровей в желаемом направлении. Выдержка второй составляющей</li>
                     <li>Построение правильной формы с учетом асимметрии/перещипанных зон</li>
                     <li>Окрашивание краской с учетом пожеланий клиента и состояния волосков</li>
                     <li>Выдержка третьей составляющей (питательное масло)</li>
                 </ul>
                 <p><span class="weightText">Коррекция бровей</span> - коррекция существующей формы бровей, удаление лишних волосков, чтобы наладить совершенный вид вашим бровям</p>
             <p><span class="weightText">Этапы</span></p>
                 <ul>
                     <li>Визуальная оценка состояния бровей и кожи</li>
                     <li>Коррекция пинцетом/ воском, моделирование формы</li>
                     <li>Окрашивание краской/хной</li>
                     <li>Укладка бровей воском</li>
                 </ul>
                 <p><span class="weightText">Архитектура бровей</span> - это моделирование формы бровей перед покраской, с учетом асимметрии, пустот в бровях и формы лица клиента, подбирается индивидуально</p>
             <p><span class="weightText">Этапы</span></p>
                 <ul>
                     <li>Оценка естественной формы бровей</li>
                     <li>Построение эскиза по опорным точкам</li>
                     <li>Коррекция и покраска бровей</li>
                     <li>Укладка воском</li>
                 </ul>
         </div>
     </div>