<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Окрашивание бровей Хной: Качественный уход за бровями, Запись на сайте</title>
    <meta name="keywords" content="Окрашивание бровей хной Киев, Окрашивание бровей хной, Плюсы окрашивание бровей хной"/> 
    <meta name="description" content="Окрашивание бровей хной - это современная технология, благодоря которой вы получите ухоженные брови на долгое время. Если вы заботитесь о своем внешнем виде, предпочитаете природные ингредиенты и хотите долговременный эффект от окрашивания бровей, то эта процедура идеально подходит для вас"/>
    <link rel="stylesheet" href="../css/style.css">
    <link rel="stylesheet" href="../css/swiper-bundle.min.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Spectral:ital,wght@1,300&display=swap" rel="stylesheet">
</head>
<body>
    <?php $newurl = '../farbuvannia-briv-khnoiu.php'; ?>
    <?php require '../tamplateru/header.php' ?>
    <div class="mainscreen">
        <div class="container">
            <h1>Окрашивание бровей хной Киев</h1>
            <p>Первым клиентам скидка 15%. Звоните, оставляйте заявку на сайте или пишите в Инстаграм</p>
            <button class="mainebutton"><a href="#tocontact" target="_blank">Записаться</a></button>
        </div>
    </div>
    <div id="ouroffers" class="ouroffers">
        <div class="container">
        <div class="flexblock">
    <div class="textblock orderone"><p><span class="weightText">Окрашивание бровей хной</span> это современная технология, благодаря которой вы получите ухоженные брови надолго. Если вы заботитесь о своем внешнем виде, предпочитаете природные ингредиенты и хотите долговременный эффект от окрашивания бровей, то эта процедура идеально подходит для вас. Она безопасна даже для беременных женщин. Рассмотрим эту технологию подробнее.</p>
    <p><span class="weightText">Хна для бровей</span> – это натуральный красящий продукт, который производится  из сухих листьев куста лавсонии. Сегодня на рынке представлено много разновидности хны для бровей и мы используем только качественные красители. Они имеют широкую палитру, достаточную для того, что бы подобрать цвет для окрашивания именно вам исходя из цвета волос и ваших пожеланий.</p>
    <h2>Плюсы окрашивания бровей хной</h2>
    <ul>
        <li>Процедура безболезненная</li>
        <li>Легко можно окрасить перещипанную зону, где нет волосков</li>
        <li>Минимум противопоказаний</li>
        <li>Можно делать окрашивание беременным девушкам  и в период грудного вскармливания</li>
        <li>Возможность сделать как натуральное окрашивание так и яркое, насыщенное</li>
        <li>Процедура не займет много времени</li>
        <li>После окрашивания бровей хной за ними легко ухаживать</li>
        <li>Цвет остается на коже до 2х недель</li>
        <li>Цвет уходит плавно, и все это время брови имеют ухоженный вид</li>
    </ul></div>
    <div class="imgblock ordertwo">
        <img src="../img/farbuvannia-khnoi-v-salone.jpg" alt="">
    </div>
    <div class="textblock orderthree">
    <h2>Кому подходит окрашивание хной?</h2>
    <p>Окрашивание бровей хной подходить практически всем девушкам </p>
    <p><span class="weightText">Хна</span> это идеальное решение если у вас нет много времени по утрам на мейк бровей так как окрашивание бровей хной остается на коже до 2 х недель и  до 4 недель на волосках.</p>
    <p>Если вы перестарались пинцетом или отращиваете брови и в некоторых местах их практически нет, или вы обладательница тонких, не густых бровей и хочется сделать их немного шире – окрашивание бровей хной это однозначно ваш вариант. </p>
    <p>Так же хна идеально подходит для создания яркого, дерзкого образа. Сделав яркий акцент хной  на бровях можно подчеркнуть выразительные черты лица, и напротив – выбрав более светлый и натуральный оттенок – можно сделать окрашивание бровей хной натурально, воздушно. Такой вариант подходить для подростков и для  молодых девушек. Окрашивание бровей хной отлично подойдет возрастным клиентам с седыми бровями, можно добавить бровям цвет и яркость.</p>
    <h2>Как происходит окрашивание бровей хной в салоне?</h2>
    <p>Окрашивание бровей хной это настоящий ритуал для  клиента и для мастера: клиент может расслабиться и довериться мастеру который с удовольствием воплотит ваши пожелания. </p>
    <p>Обычно процедура не требует предварительно подготовки, но если ваша кожа сухая – стоит увлажнять ее за 2-3 дня до процедуры, а если жирная – сделать легкий пилинг за сутки</p>
    <p>Процедура начинается с визуальной оценки кожи и бровей клиента. Далее мы обсуждаем желаемую форму и цвет. Обычно цвет подбирается в тон волос или светлее. </p>
    <p>Затем мастер очищает брови, и на свое усмотрение увлажняет или делает пилинг. Прорисовка формы бровей делается с помощью brow-пасты, учитываются пожелания клиента и анатомическое строение бровей. Выполняется коррекция бровей пинцетом или воском, и далее мастер замешивает хну. Цвет, насыщенность так же оговариваются. После  того как хна полностью высохла мастер снимает ее влажным диском. После снятие хны цвет  должен стабилизироваться примерно 10 минут. За это время мастер может  доделать коррекцию  и нанести увлажняющий крем вокруг бровей. После того как цвет стабилизировался  мастер укладывает брови воском по желанию  и вуаля – ваше идеальное окрашивание бровей хной готово.</p>
    </div>
    <div class="imgblock orderfour">
        <img src="../img/farbuvannia-briv-khnoi-v-salone.jpg" alt="">
    </div>
    <?php require '../tamplateru/price.php' ?>
    </div>
    </div></div>
    <?php require '../tamplateru/slidescreen.php' ?>
    <?php require '../tamplateru/contactSection.php' ?>
    <?php require '../tamplateru/footer.php' ?>
<script src="../js/jquery-3.6.3.min.js"></script>
<script src="../js/swiper-bundle.min.js"></script>
<script src="../js/maine.js"></script>
<script src="../js/maska-nomera.js"></script>  
</body>
</html>