<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Политика конфиденциальности</title>
    <link rel="stylesheet" href="../css/style.css">
    <link rel="stylesheet" href="../css/swiper-bundle.min.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Spectral:ital,wght@1,300&display=swap" rel="stylesheet">
</head>
<body>
<?php $newurl = '../policy.php'; ?>
<?php require '../tamplateru/header.php' ?>
    <div class="policy-screen">
    <div class="container">
                     <p>Данный документ «Политика конфиденциальности» (далее по тексту – «Политика») представляет собой правила использования Krstbrows (далее – «мы» и/или «Администрация») данных интернет-пользователей (далее «вы» и/или «Пользователь») »), которые собираются с использованием сайта http://Krstbrows.com (далее – «Сайт»).</p>
                     <h2>1. Обрабатываемые данные</h2>
                     1.1. Мы не осуществляем сбор ваших персональных данных с использованием Сайта.</p>
                     1.2. Все данные, которые собираются на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные данные»).</p>
                     1.3. Обезличенные данные включают следующие сведения, которые не позволяют вам идентифицировать:</p>
                     1.3.1. Информацию, которую вы предоставляете самостоятельно с использованием онлайн-форм и программных модулей Сайта, включая имя и номер телефона и/или адрес электронной почты.</p>
                     1.3.2. Данные, передаваемые в обезличенном виде в автоматическом режиме в зависимости от настроек используемого вами программного обеспечения.</p>
                     1.4. Администрация имеет право устанавливать требования в состав Обезличенных данных Пользователя, которые собираются использованием Сайта.</p>
                     1.5. Если определенная информация не указана как обязательная, ее предоставление или раскрытие осуществляется Пользователем по своему усмотрению. Одновременно вы даете информированное согласие на доступ неограниченного круга лиц к таким данным. Указанные данные становятся общедоступными с момента предоставления и/или раскрытия в другой форме.</p>
                     1.6. Администрация не осуществляет проверку достоверности данных и наличия у Пользователя необходимого согласия на их обработку в соответствии с настоящей Политикой, считая, что Пользователь действует добросовестно, осмотрительно и прилагает все необходимые усилия для поддержания такой информации в актуальном состоянии и получения всех необходимых согласий на ее использование. .</p>
                     1.7. Вы осознаете и принимаете возможность использования на Сайте программного обеспечения третьих лиц, в результате чего такие лица могут получать и передавать указанные в п.1.3 данные в обезличенном виде.</p>
                     1.8. Состав и условия сбора обезличенных данных с использованием программного обеспечения третьих лиц определяются непосредственно их правообладателями и могут включать:</p>
                     <li>данные браузера (тип, версия, cookie);</li>
                     <li>данные устройства и местоположение;</li>
                     <li>данные операционной системы (тип, версия, разрешение экрана);</li>
                     <li>данные запроса (время, источник перехода, IP-адрес).</li>
                     1.9. Администрация не несет ответственности за порядок использования обезличенных данных Пользователя третьими лицами.</p>
                     <h2>2. Цели обработки данных</h2>
                     2.1. Администрация использует данные для следующих целей:</p>
                     2.1.1. Обработка поступающих запросов и связи с Пользователем;</p>
                     2.1.2. Информационное обслуживание, включая рассылку рекламно-информационных материалов;</p>
                     2.1.3. Проведение маркетинговых, статистических и других исследований;</p>
                     2.1.4. Таргетирование рекламных материалов на сайте.</p>
                     <h2>3. Требования к защите данных</h2>
                     3.1. Администрация хранит данные и обеспечивает их защиту от несанкционированного доступа и распространения в соответствии с внутренними правилами и регламентами.</p>
                     <p>3.2. В отношении полученных данных сохраняется конфиденциальность, за исключением случаев, когда они сделаны Пользователем общедоступными, а также когда используются на Сайте технологии и программное обеспечение третьих лиц или настройки программного обеспечения, используемого Пользователем, предполагают открытый обмен данными лицами и/или другими участниками и пользователями. сети Интернет.</p>
                     <p>3.3. С целью повышения качества работы Администрация имеет право сохранять лог-файлы о действиях, совершенных Пользователем в рамках использования Сайта в течение 1 года.</p>
                     <h2>4. Передача данных</h2>
                     <br>
                     <p>4.1. Администрация имеет право передать данные третьим лицам в следующих случаях:</p>
                     <br>
                     <li>Пользователь выразил свое согласие на такие действия, включая случаи применения Пользователем настроек используемого программного обеспечения, не ограничивающих предоставление определенной информации;</li>
                     <li>Передача необходима в рамках использования Пользователем функциональных возможностей Сайта;</li>
                     <li>Передача требуется в соответствии с целями обработки данных;</li>
                     <li>В связи с передачей Сайта во владение, пользование или собственность такого третьего лица;</li>
                     <li>По запросу суда или иного уполномоченного государственного органа в рамках установленной законодательством процедуры;</li>
                     <li>Для защиты прав и законных интересов Администрации в связи с допущенными Пользователем нарушениями.</li>
                     <br>
                     <h2>5. Изменение политики конфиденциальности</h2>
                     <br>
                     5.1. Эта Политика может быть изменена или прекращена Администрацией в одностороннем порядке без предварительного уведомления Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики.</p>
                 </div>
         </div>
         <?php require '../tamplateru/footer.php' ?>
<script src="../js/jquery-3.6.3.min.js"></script>
<script src="../js/swiper-bundle.min.js"></script>
<script src="../js/maine.js"></script>
<script src="../js/maska-nomera.js"></script>  
</body>
</html>